
[
    {
        "id":1,
        "picture":"https://templatekit.kotakkuning.com/porka/wp-content/uploads/sites/2/2021/02/Icon-1.png",
        "title":"Social Media Marketing",
        "description":"Social media marketing is a digital marketing strategy that uses social media platforms to promote products, services or brands and engage with target audiences. It harnesses the power of social media networks to build brand awareness, drive website traffic, and increase sales or other desired results."
    },
    {
        "id":2,
        "picture":"https://templatekit.kotakkuning.com/porka/wp-content/uploads/sites/2/2021/02/Icon-2.png",
        "title":"Market Analysis",
        "description":"Market analysis is a detailed assessment of your business's target market and the competitive landscape within a specific industry. This analysis lets you project the success you can expect when you introduce your brand and its products to consumers within the market. Market Size and Growth: Determine the overall size of the market and its potential for growth. This helps businesses understand the opportunities and challenges they may face."
    },
    {
        "id":3,
        "picture":"https://templatekit.kotakkuning.com/porka/wp-content/uploads/sites/2/2021/02/Icon-4.png",
        "title":"SEO Consultancy",
        "description":"Certainly! SEO consultancy involves providing expert advice and guidance to businesses or individuals looking to improve their search engine optimization (SEO) strategies. SEO is crucial for enhancing a website's visibility on search engines, driving organic traffic, and ultimately improving online presence."
    },
    {
        "id":4,
        "picture":"https://templatekit.kotakkuning.com/porka/wp-content/uploads/sites/2/2021/02/Icon-3.png",
        "title":"Page Ranking",
        "description":"It seems like there might be a typo in your question. If you're referring to page ranking, it could be related to search engine optimization (SEO) and the ranking of web pages on search engine results pages (SERPs). In that case, page ranking is determined by various factors such as content relevance, keywords, backlinks, and user experience."
    }
]